<%@ page language="java" contentType="text/html; charset=utf-8" %>

<%@ include file="head.jsp" %>
<p style="line-height:22px; text-indent: 2em;">
<p style="line-height:22px; text-indent: 2em;">如今且说林黛玉自在荣府以来,贾母万般怜爱,寝食起居,一如宝玉,迎春,探春, 惜春三个亲孙女倒且靠后,
	便是宝玉和黛玉二人之亲密友爱处,亦自较别个不同,日则同行同坐,夜则同息同止,真是言和意顺,略无参商.不想如今忽然来了一个薛宝钗 ,年岁虽大不多,然品格端方,容貌丰美,人多谓黛玉所不及.而且宝钗行为豁达,随分从时,
	不比黛玉孤高自许,目无下尘,故比黛玉大得下人之心.便是那些小丫头子们, 亦多喜与宝钗去顽. 因此黛玉心中便有些悒郁不忿之意,宝钗却浑然不觉.那宝玉亦在孩提之间,
	况自天性所禀来的一片愚拙偏僻,视姊妹弟兄皆出一意,并无亲疏远近之别.其中因与黛玉同随贾母一处坐卧,故略比别个姊妹熟惯些.既熟惯,则更觉亲密 ,
	既亲密,则不免一时有求全之毁,不虞之隙.这日不知为何,他二人言语有些不合起来,黛玉又气的独在房中垂泪,宝玉又自悔言语冒撞,前去俯就,那黛玉方渐渐的回转来. 因东边宁府中花园内梅花盛开,贾珍之妻尤氏乃治酒,请贾母,邢夫人,王夫人等赏花.
	是日先携了贾蓉之妻,二人来面请.贾母等于早饭后过来,就在会芳园游顽,先茶后酒,不过皆是宁荣二府女眷家宴小集,并无别样新文趣事可记.
<p style="line-height:22px; text-indent: 2em;">
	一时宝玉倦怠,欲睡中觉,贾母命人好生哄着,歇一回再来.贾蓉之妻秦氏便忙笑回道:"我们这里有给宝叔收拾下的屋子,老祖宗放心,只管交与我就是了."又向宝玉的奶娘丫鬟等道:"嬷嬷,姐姐们,请宝叔随我这里来."贾母素知秦氏是个极妥当的人 ,
	生的袅娜纤巧,行事又温柔和平,乃重孙媳中第一个得意之人,见他去安置宝玉,自是安稳的.
<p style="line-height:22px; text-indent: 2em;">
	<%@ include file="foot.jsp" %>
